[
  "quick-explorer",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin",
  "oz-clear-unused-images",
  "notion-like-tables",
  "table-editor-obsidian",
  "calendar",
  "better-word-count",
  "dataview",
  "file-tree-alternative",
  "obsidian-kanban",
  "mathlinks",
  "obsidian-latex",
  "obsidian-mathjax-wikilinks"
]